tap "derailed/k9s"
tap "goreleaser/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "mongodb/brew"
tap "pulumi/tap"
brew "zstd"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "docutils"
brew "awscli"
brew "gnupg"
brew "blackbox"
brew "chezmoi"
brew "chroma"
brew "qemu"
brew "lima"
brew "colima"
brew "node"
brew "eslint"
brew "harfbuzz"
brew "openjpeg"
brew "leptonica"
brew "libbluray"
brew "tesseract"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "glow"
brew "go"
brew "helm"
brew "jq"
brew "k6"
brew "kubernetes-cli"
brew "krew"
brew "kubectx"
brew "librdkafka"
brew "lua"
brew "lua-language-server"
brew "mockery"
brew "mpv"
brew "mycli"
brew "neovim"
brew "nvm"
brew "prettier"
brew "python@3.10"
brew "python@3.9"
brew "redis"
brew "ripgrep"
brew "skaffold"
brew "stern"
brew "terraform"
brew "tflint"
brew "tmux"
brew "tree"
brew "wget"
brew "yarn"
brew "yq"
brew "derailed/k9s/k9s"
brew "goreleaser/tap/goreleaser"
brew "hashicorp/tap/boundary"
brew "hashicorp/tap/terraform-ls"
brew "pulumi/tap/pulumi"
cask "alacritty"
cask "clipy"
cask "docker"
cask "font-menlo-for-powerline"
cask "font-roboto-mono-for-powerline"
cask "font-roboto-mono-nerd-font"
cask "google-cloud-sdk"
cask "iterm2"
cask "linear-linear"
cask "postman"
cask "rectangle"
cask "sequel-ace"
cask "spotify"
