tap "derailed/k9s"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mongodb/brew"
tap "pulumi/tap"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "sqlite"
brew "awscli"
brew "chezmoi"
brew "chroma"
brew "unbound"
brew "lima"
brew "colima"
brew "node"
brew "eslint"
brew "harfbuzz"
brew "libbluray"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "glow"
brew "helm"
brew "jq"
brew "k6"
brew "kubernetes-cli"
brew "krew"
brew "kubectx"
brew "lua"
brew "lua-language-server"
brew "neovim"
brew "nvm"
brew "python@3.10"
brew "python@3.9"
brew "redis"
brew "ripgrep"
brew "skaffold"
brew "stern"
brew "tmux"
brew "tree"
brew "yarn"
brew "yq"
brew "derailed/k9s/k9s"
brew "goreleaser/tap/goreleaser"
brew "pulumi/tap/pulumi"
cask "alacritty"
cask "clipy"
cask "font-menlo-for-powerline"
cask "font-roboto-mono-for-powerline"
cask "font-roboto-mono-nerd-font"
cask "iterm2"
cask "rectangle"
